Repository: aallli/IRIB_FollowUpProject
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Supervisor
fa: مسوول پیگیری

source: No actor
fa: فاقد پیگیری کننده

source: Supervisor Unit
fa: واحد پیگیری

source: No supervisor
fa: فاقد واحد پیگیری

source: Error in creating/updating user in MS Acceess Database
fa: خطای ایجاد / به روز رسانی کاربر در دیتابیس اکسس

source: Error in deleting user from MS Acceess Database
fa: خطای حذف کاربر از دیتابیس اکسس

source: Review Date
fa: تاریخ بازنگری

source: Assignment Date
fa: تاریخ مصوبه

source: Unauthorized session, Access denied
fa: دسترسی غیر مجاز!

source: EIRIB Follow-Up
fa: سامانه پیگیری معاونت فضای مجازی

source: Name
fa: نام

source: Session
fa: جلسه

source: Sessions
fa: جلسه

source: Task Assigner
fa: گوینده

source: Task Assigners
fa: گویندگان

source: Subject
fa: موضوع

source: Subjects
fa: موضوعات

source: First Name
fa: نام

source: Last Name
fa: نام خانوادگی

source: Supervisors
fa: مسوولین پیگیری

source: Supervisor Units
fa: واحدهای پیگیری

source: User
fa: کاربر

source: Query Name
fa: نام کوئری

source: Code
fa: کد

source: Secretary Query Name
fa: نام کوئری دبیر

source: Secretary Query
fa: نام کوئری دبیر

source: user
fa: کاربر

source: users
fa: کاربران

source: username
fa: کاربر

source: Access Level
fa: سطح دسترسی

source: last login
fa: آخرین ورود

source: Row
fa: کد مصوبه

source: Description
fa: شرح

source: First Actor
fa: پیگیری کننده اول

source: Second Actor
fa: پیگیری کننده دوم

source: Follow Grade
fa: لزوم پیگیری

source: Result
fa: نتیجه

source: Please insert your name and entry date before your result.
fa: لطفا نام و تاریخ ثبت را قبل از توضیحات درج فرمایید.

source: Enactment
fa: مصوبه

source: Enactments
fa: مصوبات

source: First Supervisor
fa: واحد پیگیری اول

source: Second Supervisor
fa: واحد پیگیری دوم

source: Followups
fa: پیگیریها

source: Status
fa: وضعیت

source: File
fa: ضمیمه

source: Attachment
fa: ضمیمه

source: Attachments
fa: ضمایم

source: welcome
fa: خوش آمدید

source: Admin Interface
fa: رابط کاربری

source: Theme
fa: شمایل گرافیکی

source: Themes
fa: شمایل گرافیکی

source: Email address
fa: پست الکترونیک

source: Hold down “Control”, or “Command” on a Mac, to select more than one.
fa: کلید 'Control' در کامیپوترهای معمولی و یا 'Command' بر روی کامپیوترهای مک را فشار داده تا بتوانید بیش از یک مورد انتخاب کنید.

source: First, enter a username and password. Then, you’ll be able to edit more user options.
fa: توجه: هنگام ایجاد کاربر جدید، ابتدا نام کاربری و کلمه عبور تعریف کرده و عمل ذخیره را انجام داده و سپس سایر مشخصات را تکمیل نمایید.

source: The two password fields didn’t match.
fa: تکرار کلمه عبور صحیح نیست.

source: Please enter your old password, for security’s sake, and then enter your new password twice so we can verify you typed it in correctly.
fa: لطفا ابتدا کلمه عبور قبلی خود را وارد کرده، سپس کلمه عبور جدید را دو بار در محلهای مربوط تکرار کنید.

source: Raw passwords are not stored, so there is no way to see this user’s password, but you can change the password using <a href="{}">this form</a>.
fa: کلمات عبور به شکل اولیه در پایگاه اطلاعاتی نگهداری نمی شوند. بنابراین هیچکس نمی تواند کلمه عبور شما را مشاهده کند. کلمه عبور خود را می توانید از طریق <a href="{}">این لینک</a> تغییر دهید.

source: Update failed.
fa: خطا در به روز رسانی

source: Successful update.
fa: به روز رسانی با موفقیت انجام شد.

source: Delete failed.
fa: خطای حذف

source: Successful delete.
fa: حذف با موفقیت انجام شد.

source: Personal info
fa: اطلاعات شخصی

source: Address Info
fa: نشانیهای دسترسی

source: Important dates
fa: تاریخهای مهم

source: Permissions
fa: سطوح دسترسی

source: Sensitive Info
fa: اطلاعات حساس

source: EIRIB Auth
fa: مدیریت کاربران

source: Secretary
fa: دبیر

source: Scoped Secretary
fa: دبیر محدود

source: Male
fa: مرد

source: Female
fa: زن

source: Mr
fa: جناب آقای

source: Mrs
fa: سرکار خانم

source: Married
fa: متاهل

source: Single
fa: مجرد

source: Divorced
fa: مطلقه

source: Widowed
fa: بیوه

source: Preschool
fa: پیش دبستانی

source: Primary
fa: ابتدایی

source: Lower secondary
fa: متوسطه اول

source: Upper secondary
fa: متوسطه دوم

source: Bachelors or equivalent
fa: لیسانس یا معادل

source: Masters or equivalent
fa: فوق لیسانس یا معادل

source: Doctoral or equivalent
fa: دکترا یا معادل

source: Personnel Number
fa: شماره کارمندی

source: National ID
fa: کد ملی

source: Title
fa: عنوان

source: date joined
fa: تاریخ عضویت

source: Delete failed, Immutable user: (%s)
fa: خطا! کاربر '%s' غیر قابل حذف است.

source: EIRIB Administration System
fa: سامانه مدیریت فضای مجازی سازمان صدا و سیما

source: En
fa: انگلیسی

source: Fa
fa: فارسی

source: Valid mobile format is either +989xxxxxxxxx or 09xxxxxxxxx
fa: فرمت معتبر موبایل به شکل +989xxxxxxxxx یا 09xxxxxxxxx است.

source: Welcome to EIRIB administration system
fa: خوش آمدید...

source: Attended Date
fa: تاریخ برگزاری جلسه

source: Session info
fa: اطلاعات جلسه

source: Enactment Info
fa: اطلاعات مصوبه

source: Session not allowed.
fa: اعمال تغییرات در این نشست برای شما مجاز نیست.

source: Followup added for all %(group)s users.
fa: پیگیری برای اعضای گروه %(group)s ایجاد شد.

source: IRIB Follow-Up
fa: سامانه پیگیری فضای مجازی

source: Agenda
fa: دستور جلسه

source: For Information
fa: جهت اطلاع

source: Regulations
fa: آیین نامه

source: Allowed Group
fa: گروه مجاز

source: Meeeting
fa: جلسه

source: Meeetings
fa: جلسات

source: Minute
fa: صورتجلسه

source: Minutes
fa: صورتجلسات

source: All absent
fa: همه غایب

source: Presents
fa: حاضرین

source: All ready
fa: بدون غایب

source: Absents
fa: غایبین

source: Attendant
fa: حاضر در جلسه

source: Attendants
fa: حاضرین جلسه

source: Member
fa: عضو

source: Members
fa: اعضا

source: Type
fa: نوع

source: Follow Ups
fa: پیگیریها

source: Actor
fa: پیگیری کننده

source: Response Date
fa: تاریخ پاسخ دهی

source: Follow Up
fa: پیگیری

source: Group
fa: گروه

source: Groups
fa: گروهها

source: Group User
fa: عضو گروه

source: Group Users
fa: اعضای گروه

source: Group FollowUp
fa: پیگیری گروهی

source: Group FollowUps
fa: پیگیریهای گروهی

source: Vote
fa: نظر

source: Bonus type not allowed.
fa: این گروه پاداش برای شما مجاز نیست.

source: Inquiry Date
fa: تاریخ ثبت استعلام

source: IRIB Human Resources
fa: مدیریت منابع انسانی

source: Approved
fa: تایید شده

source: Rejected
fa: رد شده

source: Conditional Approve
fa: تایید مشروط

source: Pending
fa: در حال بررسی

source: Month
fa: ماه

source: Year
fa: سال

source: first name
fa: نام

source: last name
fa: نام خانوادگی

source: Personnel ID
fa: شماره کارمندی

source: Account Number
fa: شماره حساب

source: Insurance Number
fa: شماره بیمه تامین اجتماعی

source: Department
fa: واحد سازمانی

source: Working Place
fa: محل خدمت

source: Job Title
fa: عنوان شغلی

source: Contract Type
fa: نوع قرارداد

source: Basic Salary
fa: حقوق پایه

source: Supplementary Allowance
fa: تفاوت تطبیقی

source: Operation
fa: کارکرد عادی

source: Overtime Working
fa: کارکرد اضافه

source: Overtime
fa: اضافه کاری

source: Special Allowance
fa: حق ویژه

source: Post Allowance
fa: حق مسوولیت

source: Children Allowance
fa: حق اولاد

source: etc
fa: سایر

source: Difference
fa: مابه التفاوت

source: Grocery Allowance
fa: کمک هزینه خواروبار

source: Housing Allowance
fa: کمک هزینه مسکن

source: Spouse Allowance
fa: حق همسر

source: Mobile Allowance
fa: کمک هزینه موبایل

source: Food Cost
fa: هزینه غذا

source: Insurance
fa: بیمه

source: Tax
fa: مالیات

source: Loan Installments
fa: اقساط بیمه

source: Supplementary Insurance
fa: بیمه تکمیلی

source: Leave Balance
fa: مانده مرخصی

source: Atieh Fund Balance
fa: مانده صندوق آتیه

source: Refah Fund Balance
fa: مانده صندوق رفاه

source: Pay Slip
fa: فیش حقوقی

source: Pay Slips
fa: فیش حقوقی

source: Date
fa: تاریخ

source: Gross Salary
fa: جمع درآمد ناخالص

source: Total deductions
fa: جمع کسورات

source: Net Salary
fa: مبلغ قابل پرداخت

source: Bonus Type
fa: گروه پاداش

source: Bonus Types
fa: گروههای پاداش

source: Bonus Sub Type
fa: نوع پاداش

source: Bonus Sub Types
fa: انواع پاداش

source: Pay Date
fa: تاریخ پرداخت

source: Amount
fa: مبلغ (ریال)

source: Bonus
fa: پاداش

source: Bonuses
fa: پاداشها

source: father name
fa: نام پدر

source: ID number
fa: شماره شناسنامه

source: issue place
fa: محل صدور

source: inquiry date
fa: تاریخ ثبت استعلام

source: birthdate
fa: تاریخ تولد

source: birth place
fa: محل تولد

source: religion
fa: دین

source: personal number
fa: شماره کارمندی

source: alias
fa: نام مستعار / نام خانوادگی قبلی

source: marital status
fa: وضعیت تاهل

source: cooperation reason
fa: علت همکاری

source: educational stage
fa: آخرین مدرک تحصیلی

source: Mobile no.
fa: شماره تلفن همراه

source: Tel
fa: شماره تلفن

source: Sex
fa: جنسیت

source: postal code
fa: کد پستی

source: Address
fa: نشانی

source: operator name
fa: نام اپراتور / شبکه / برنامه

source: job background
fa: سوابق شغلی

source: Image
fa: تصویر

source: Operator Vote
fa: نظر اپراتور / شبکه / برنامه

source: Operator Note
fa: توضیحات اپراتور / شبکه / برنامه

source: Security Vote
fa: نظر حراست

source: Security Note
fa: توضیحات حراست

source: Final Vote
fa: نظر نهایی

source: Final Note
fa: توضیحات نهایی

source: Personal Inquiry
fa: استعلام عوامل

source: Personal Inquiries
fa: استعلام عوامل

source: IRIB Shared Library
fa: کتابخانه مشترک صدا و سیما

source: Farvardin
fa: فروردین

source: Ordibehesht
fa: اردیبهشت

source: Khordad
fa: خرداد

source: Tir
fa: تیر

source: Mordad
fa: مرداد

source: Shahrivar
fa: شهریور

source: Mehr
fa: مهر

source: Aban
fa: آبان

source: Azar
fa: آذر

source: Day
fa: دی

source: Bahman
fa: بهمن

source: Esfand
fa: اسفند

source: New
fa: جدید

source: Done
fa: اقدام شده

source: TODO
fa: اقدام نشده

source: Today
fa: امروز

source: This week
fa: هفته جاری

source: Last 10 days
fa: ده روز گذشته

source: This month
fa: ماه جاری

source: Last 30 days
fa: 30 روز گذشته

source: Last 3 months
fa: سه ماه گذشته

source: Last 6 months
fa: شش ماه گذشته

source: Main info
fa: اطلاعات اصلی

source: Creation Date
fa: تاریخ ثبت

source: Maximum exceeded, Invalid operations.
fa: به دلیل احراز سقف تکرار، عملیات غیر مجاز است.

source: Type some note for knowledge user and save before clicking Accept button...
fa: قبل از ارجاع، توضیحاتی برای کاربر دانشی ثبت کرده و آن را ذخیره کنید...

source: Knowledge Management
fa: مدیریت دانش

source: Draft
fa: پیش نویس

source: Accepted
fa: در حال بررسی

source: Edit needed
fa: نیازمند ویرایش

source: Conditional
fa: مشروط

source: Awful
fa: افتضاح

source: Weak
fa: بد

source: Neutral
fa: معمولی

source: Good
fa: خوب

source: Excellent
fa: عالی

source: Knowledge Category
fa: سرفصل دانشی

source: Knowledge Categories
fa: سرفصلهای دانشی

source: Category
fa: سرفصل

source: Knowledge Sub-Category
fa: موضوع دانشی

source: Knowledge Sub-Categories
fa: موضوعات دانشی

source: Maximum Score
fa: حداکثر امتیاز

source: Limit
fa: سقف تکرار

source: Knowledge Activity
fa: فعالیت دانشی

source: Knowledge Activities
fa: فعالیتهای دانشی

source: Chairman
fa: رییس

source: Committee Member
fa: عضو کمیته

source: Committee Members
fa: اعضای کمیته

source: Indicator
fa: شاخص ارزیابی

source: Indicators
fa: شاخصهای ارزیابی

source: Activity
fa: فعالیت

source: Weight
fa: وزن

source: Activity Indicator
fa: شاخص ارزیابی فعالیت

source: Activity Indicators
fa: شاخصهای ارزیابی فعالیت

source: Secretary Description
fa: توضیحات دبیر

source: Knowledge User
fa: کاربر دانشی

source: Cardtable Base
fa: کارتابل پایه

source: Cardtable Bases
fa: کارتابل پایه

source: Score
fa: امتیاز

source: Quantity
fa: سابقه تکرار

source: Personal Cardtable
fa: کارتابل شخصی

source: Activity SubCategory
fa: موضوع دانشی فعالیت

source: Activity SubCategories
fa: موضوعات دانشی فعالیت

source: Assessment Date
fa: تاریخ ارزیابی

source: Scores
fa: امتیازات

source: Activity Assessment
fa: ارزیابی فعالیت

source: Activity Assessments
fa: ارزیابی فعالیتها

source: Personal Cardtables
fa: کارتابل شخصی

source: Assessment Cardtable
fa: کارتابل ارزیابی

source: Assessment Cardtables
fa: کارتابل ارزیابی

source: Financial Cardtable
fa: کارتابل مالی

source: Financial Cardtables
fa: کارتابل مالی

source: Oh eyeballs! Not found!.
fa: اوف! پیداش نکردم...ببخشید

source: Email
fa: پست الکترونیک

source: Go back
fa: بازگشت

source: Version
fa: ویرایش

source: Documentation
fa: مستندات

source: Change password
fa: تغییر کلمه عبور

source: Log out
fa: خروج

source: Welcome,
fa: خوش آمدید

source: Print
fa: چاپ

source: Data not loaded yet, please wait...
fa: اطلاعات در حال به روز رسانی هستند. لطفا شکیبا باشید...

source: Data syncronization failed. Try later and contact administrator if failing repeats.
fa: خطا در همسان سازی! لطفا مجدد تلاش کرده و در صورت تکرار با راهبر سامانه تماس بگیرید.

source: Excel Report
fa: خروجی اکسل

source: Todo tasks
fa: چاپ اقدامات مانده

source: Assessor
fa: ارزیابی کننده

source: Save
fa: ذخیره

source: Delete?
fa: حذف

source: Change
fa: تغییر

source: View
fa: مشاهده

source: View on site
fa: مشاهده در سایت

source: Evaluate
fa: ارزیابی

source: View details
fa: مشاهده جزییات

source: Add group followup
fa: اضافه کردن پیگیری گروهی

source: Reported by
fa: گزارش گیرنده

source: Report Date
fa: تاریخ گزارش

source: Actors
fa: پیگیری کنندگان

source: Wage
fa: درآمد

source: Deductions
fa: کسورات

source: Loan
fa: وام

source: Installment
fa: قسط

source: Remaining
fa: مانده

source: Operation Info
fa: اطلاعات کارکرد

source: Days
fa: روز

source: Total units are in Rls
fa: تمامی مبالغ به ریال هستند.

source: Models in the %(name)s application
fa: موجودیتهای اپلیکیشن %(name)s

source: Update data
fa: همسان سازی داده ها

source: Updating
fa: در حال به روز رسانی

source: Start
fa: آغاز

source: Personnel Management System
fa: سامانه اطلاعات پرسنلی

source: Enter
fa: ورود

source: Add
fa: اضافه

source: You don’t have permission to view or edit anything.
fa: شما اجازه رویت یا تغییر هیچ موجودیتی را ندارید.

source: Cancel save
fa: بازگشت بدون ذخیره

source: Close enactment
fa: انتقال به سیستم عملکرد

source: Send
fa: ارسال

source: Accept
fa: ارجاع به کمیته

source: To Edit
fa: ارجاع جهت اصلاح

source: Approve
fa: تایید

source: Reject
fa: رد

source: Last
fa: آخرین

source: Next
fa: بعدی

source: Previous
fa: قبلی

source: First
fa: اولین

source: Item
fa: مورد

source: of
fa: از

source: Filtered
fa: فیلتر شده

source: Upload payslip
fa: بارگذاری گروهی حقوق
